Dlubal.RFEM5.CombinationCriterionType
Type of combination criterion.

Dlubal.RFEM5.CombinationCriterionType.UnknownCombinationCriterionType
Unknown combination criterion type

Dlubal.RFEM5.CombinationCriterionType.PermanentLoadingType
Permanent loading

Dlubal.RFEM5.CombinationCriterionType.VariableLoadingType
Variable loading